[
  {
    "slug": "celebration-de-la-force-feminine",
    "frontmatter": {
      "published": true,
      "title": "Célébration de la force Féminine",
      "description": "",
      "image": "/images/blog/celebration-de-la-force-feminine.jpg",
      "date": "2025-03-08",
      "category": "style-de-vie",
      "author": "Messara Ezenard",
      "featured": true,
      "trending": true,
      "post_of_the_week": true,
      "authorImage": "/images/author/messara-ezenard.jpg",
      "readingTime": "02 MIN TO READ"
    },
    "content": "S'il fallait renaître, j'aurais choisi de devenir encore une femme, non pas parce que j'aime l'idée de devoir toujours lutter pour des choses qui me sont dues, ni de me justifier sur mes choix, mais plutôt pour la force et le courage que cela me demande de rester tenace face aux injonctions sociétales.\r\n\r\nJ'aurais choisi d'être cette femme fidèle à elle-même malgré les inégalités qui sévissent dans son environnement.\r\n\r\nJ'aurais choisi d'être cette femme qui, malgré d'être pointée du doigt parce qu'elle est ambitieuse, confiante et rayonnante, aurait continué son chemin la tête haute.\r\n\r\nCertains affirment qu'être une femme n'est pas une tâche aisée ; je dirais plutôt que ce\r\nn'est pas donné à tout le monde, car cela nécessite une certaine résilience. Oui ! Une bonne dose de force héritée de nos grands- mères.\r\n\r\nQui d'autre qu'une femme aurait passé des années à revendiquer ses droits et qu'en dépit de tous les obstacles, serait restée tenace ? Qui d'autre qu'une femme aurait fait face à des inégalités, des barrières, des ultimatums, et malgré tout, espéré qu'un jour les choses changent?\r\n\r\nJe salue le courage de celles qui se sont levées pour dire non à toute forme de discrimination, celles qui ont voulu que leurs filles naissent avec le droit et le sentiment d'être des personnes à part entière et non des êtres humains inférieurs. Celles qui, même sans voir le bout du tunnel, ont choisi d'avancer.\r\n\r\nEn ce 8 mars 2025, rappelons-nous, chères femmes, que nous avons du chemin devant nous, que bien des choses méritent encore de changer et que la lutte est loin d'être terminée. Et à vous, chers hommes, rappelez- vous que nous ne luttons pas contre vous, mais avec vous. S'il faut de tout pour faire un monde, il vous faut des femmes pour le rendre meilleur.\r\n\r\nBonne célébration de la journée des droits de la femme."
  },
  {
    "slug": "les-effets-du-lait-sur-la-sante-gastrique",
    "frontmatter": {
      "published": true,
      "title": "Les Effets du lait sur la santé Gastrique: Un avis Médical",
      "description": "",
      "image": "/images/blog/les-effets-du-lait-sur-la-sante-gastrique.png",
      "date": "2025-02-28",
      "category": "actu-sante",
      "author": "Messara Ezenard",
      "featured": false,
      "trending": false,
      "post_of_the_week": false,
      "authorImage": "/images/author/messara-ezenard.jpg",
      "readingTime": "02 MIN TO READ"
    },
    "content": "## Ressentez-vous souvent une douleur d'estomac ? Buvez-vous du lait pour la calmer ?\r\nCertaines habitudes quotidiennes peuvent nuire à notre santé, même si nous les pratiquons en pensant bien faire. Le Dr Johnny Pierre, médecin interniste, conscient des conséquences néfastes que le lait peut avoir sur notre santé, a souhaité partager ses connaissances et offrir ses conseils.\r\n\r\n## Les Risques Associés à la Consommation du lait.\r\nBien que le lait ait un effet apaisant temporaire en formant une couche protectrice sur la muqueuse de l'estomac, il\r\ncontient également des graisses et des protéines qui peuvent, à long terme, stimuler la production d'acide au niveau de l'estomac.\r\n\r\nLe lait peut avoir des effets négatifs, surtout lorsqu'il est consommé en grande quantité ou de manière régulière, en particulier pour certaines personnes.\r\n\r\nPour ceux qui souffrent de reflux gastro- œsophagien, le lait peut diminuer l'efficacité du sphincter inférieur de l'œsophage, permettant à l'acide de l'estomac de remonter en plus grande quantité dans l'œsophage, provoquant des brûlures à la poitrine pouvant même simuler une douleur d'origine cardiaque chez les personnes âgées.\r\n\r\nDe nombreuses personnes peuvent souffrir d'une inflammation de la muqueuse gastrique (gastrite) sans le savoir; chez celles-ci, le lait pourrait théoriquement\r\naugmenter l'irritation.\r\n\r\nIl est également important de noter que le lait contient des éléments nutritifs essentiels pour le bon fonctionnement du corps humain.\r\n\r\n## Consulter un Médecin en Cas de Douleurs Persistantes\r\n\r\nIl est donc crucial de surveiller la réponse de votre corps après avoir bu du lait et de l'éviter si vous constatez qu'il aggrave vos symptômes. Si vous avez des problèmes gastriques récurrents, il serait utile d'explorer des alternatives plus douces, comme des tisanes ou des aliments non acides. Si la\r\ndouleur persiste, il serait bon de consulter un médecin pour identifier la cause sous-jacente et recevoir un traitement adapté.\r\n\r\n<figure>\r\n    <img src={'/images/blog/les-effets-du-lait-sur-la-sante-gastrique-2.jpeg'} alt={'Dr Johnny Pierre médecin interniste'}/>\r\n    <figcaption>Dr Johnny Pierre médecin interniste</figcaption>\r\n</figure>"
  },
  {
    "slug": "tonio-l'oeil-qui-immortalise-la-vie",
    "frontmatter": {
      "published": true,
      "title": "Tonio: l'oeil qui immortalise la Vie",
      "description": "",
      "image": "/images/blog/tonio-3.jpeg",
      "date": "2025-02-17",
      "category": "a-coeur-ouvert",
      "author": "Messara Ezenard",
      "featured": false,
      "trending": false,
      "post_of_the_week": false,
      "authorImage": "/images/author/messara-ezenard.jpg",
      "readingTime": "04 MIN TO READ"
    },
    "content": "Tout au long de notre existence, nous faisons des rencontres inattendues et uniques,\r\napparemment insignifiantes, mais qui se révèlent être des cadeaux du destin. Max Antoine\r\nPhilistin a vécu cette expérience. Il n'a pas rencontré quelqu'un ce jour-là, mais plutôt\r\nune caméra qui ne l'a jamais quitté.\r\n\r\nC'est entouré de ses frères et soeurs qu'il a grandi à Guichard, une localité du sud du pays.\r\nTimide et réservé, il arrive tant bien que mal à s'affirmer, cachant des talents insoupçonnés\r\ndu public, tels qu'un motivateur né et un conseiller hors pair. Sa timidité ne l'empêche pas\r\nd'être un élève studieux, et il boucle avec brio ses études secondaires au collège Mazenod\r\nde Camp-Pérrin.\r\n\r\nComme toute personne timide, à défaut de parler de ses rêves, il préfère les intérioriser et développe un intérêt pour l'informatique, mais finit par suivre des cours en montage vidéo et techniques de reportage. Sa formation terminée, il revient quelques années plus tard dans sa région natale et se fait embaucher dans son domaine en tant qu'émetteur en ondes à la radio-télé Nami (RTN), qui deviendra le lieu décisif de sa carrière de photographe, car c'est dans les locaux de la Télé qu'il toucha pour la première fois une caméra, un souvenir dont il se rappelle encore.\r\n\r\n![Tonio](/images/blog/tonio.jpeg)\r\n\r\n> À cette période de l'année, nous nous préparions à dévoiler la nouvelle émission Top 10 sur notre chaîne. Mon collègue, qui enregistrait d'habitude les séquences, était le présentateur, et j'ai eu la responsabilité de le remplacer.\r\n\r\nCe remplacement a été marquant, puisque s'en sont suivis plusieurs autres, tant sur le plateau qu'à l'extérieur.\r\n\r\nAnimé d'une passion grandissante pour la photographie, il commence peu à peu à photographier pour le plaisir, puis décroche des petits contrats par-ci par-là.\r\n\r\nÀ ce moment, la photographie n'est plus qu'une passion, mais une source de revenus; il décide donc d'en faire son métier.\r\n\r\n> Lorsque vous avez une passion pour quelque chose, vous avez non seulement tendance à être meilleur dans ce domaine, mais vous y travaillez aussi plus fort. - Vera Wang\r\n\r\nConvaincu et déterminé à vivre de son métier, il démissionne de son boulot et monte son entreprise Tonio Photographie.\r\n\r\nIl ne faut pas être de la région de Camp-Pérrin pour ne pas avoir entendu parler de Tonio, le photographe. Son professionnalisme parle de lui-même : discipline et détermination sont ses piliers.\r\n\r\n> J'ai le souci du travail bien fait, c'est pourquoi je mets un point d'honneur à être discipliné pour pouvoir répondre aux attentes de mes clients, qui reviennent généralement avec des commentaires positifs sur mon travail en me faisant part de leur satisfaction.\r\n\r\nSa stratégie d'excellence, le pré-shooting consultation, est un moment d'échange où le client est invité à discuter de son projet et de ses attentes. C'est également l'occasion pour Tonio de mettre ses talents de conseiller en action, un aspect très apprécié de la clientèle.\r\n\r\n> Cela crée une proximité entre le client et moi, ce qui instaure immédiatement une confiance en mon travail.\r\n\r\n![Tonio](/images/blog/tonio-2.jpeg)\r\n\r\nBien qu'il soit réputé pour son travail, Tonio prône la formation continue et n'hésite pas à se mettre à jour sur les dernières tendances. Malgré les avancées technologiques qui pourraient laisser croire que la photographie est un métier en voie de disparition, pour lui, la photographie est intemporelle.\r\n\r\n> Elle ne consiste pas seulement à capturer des images, mais aussi à transmettre des histoires et des perspectives profondément ancrées dans la condition humaine.\r\n\r\nSi, par un heureux hasard, la photographie est entrée dans sa vie, elle n'est pas prête d'en sortir. Malgré les défis quotidiens dus à la situation précaire du pays auxquels il est confronté, il n'a pas dit son dernier mot : sa détermination est toujours au top, sa vision encore plus claire, et sa mission\r\nd'immortaliser les moments spéciaux de la vie de ses clients reste sa priorité.\r\n\r\nSi vous pensez à la photo, pensez à Tonio, il saura répondre à vos attentes.\r\n\r\n[Tonio Sur Instagram](https://www.instagram.com/tonio.photography/)"
  },
  {
    "slug": "ad-vitam-aeternam",
    "frontmatter": {
      "published": true,
      "title": "Ad Vitam Aeternam",
      "description": "",
      "image": "/images/blog/ad-vitam-aeternam-1.jpg",
      "date": "2025-01-09",
      "category": "visages-inspirants",
      "author": "Messara Ezenard",
      "featured": false,
      "trending": false,
      "post_of_the_week": false,
      "authorImage": "/images/author/messara-ezenard.jpg",
      "readingTime": "03 MIN TO READ"
    },
    "content": "Je n&#39;aurais jamais entendu parler de Maurice Sixto si, le dimanche\r\naprès-midi, après le repas familial, mon père ne nous faisait pas\r\nécouter, sur ses CD préenregistrés, ses lodyans. Dans un monde\r\noù tout est éphémère, et dont on a du mal à se souvenir de\r\ncertains événements du passé, j&#39;ai trouvé intelligent qu&#39;il puisse\r\nconserver ses CD pour nous permettre, à nous ses enfants, d&#39;en\r\nsavoir un peu plus sur ce grand homme qu&#39;est et restera Maurice.\r\n\r\n## Qui était donc Maurice Sixto ?\r\n\r\nMaurice, de son vrai nom Maurice Alfredo Sixto, est né aux\r\nGonaïves le 23 mai 1919, issu d&#39;une famille intellectuelle et\r\nmodeste. Dès son enfance, il se fait remarquer par son éloquence,\r\nses talents de comédien et sa facilité à prendre la parole et même\r\nà tenir un discours. Cet ancien élève distingué des Frères de\r\nl&#39;instruction chrétienne des Gonaïves et de Saint-Louis de\r\nGonzague de Port-au-Prince est devenu, en grandissant, un\r\nfervent défenseur de l&#39;éducation pour tous, sans discrimination et\r\nsans exclusion, et un promoteur de la langue créole.\r\n\r\n![Maurice Sixto](/images/blog/ad-vitam-aeternam-2.jpg)\r\n\r\n## Maurice et le Lodyans\r\n\r\nMaurice était très polyvalent. Licencié en droit, il fut tour à tour\r\nprofesseur de lettres, de sciences sociales, attaché de presse,\r\ntraducteur, guide touristique, animateur à la radio et maître de\r\ncérémonie. Passionné de lecture et des lettres, il fut nommé\r\nCitoyen du monde en 1982 tant sa culture était imposante et\r\nimpressionnante.\r\n\r\nOn ne pourrait parler de Maurice sans évoquer ses lodyans et son\r\ndon d&#39;imitateur de voix. En effet, ce pour quoi il a été le plus connu\r\n: ses contes inspirés de la réalité haïtienne, dont les narrations\r\nsont empreintes d&#39;humour, de dénonciations et de critiques\r\nexposant les faiblesses de notre pays qui l&#39;empêchent de\r\nprogresser.\r\n\r\nLe lodyans, qui est un genre littéraire typiquement haïtien, était l&#39;un\r\ndes moyens, par peur de représailles, qu&#39;utilisaient certains\r\ncitoyens consciencieux, dont Maurice, pour dénoncer les inégalités\r\ndu pays.\r\n\r\nQui n&#39;a pas déjà entendu parler de Madan Rorol, cette aristocrate\r\nde visite à La Havane qui veut dépêcher un  chargé d&#39;affaires à\r\nCuba pour lui retrouver son portefeuille ? De Zabelbok Berachat,\r\ncet avocat atypique, qui fait preuve de résilience et d&#39;ingéniosité\r\npour naviguer dans les complexités de la vie quotidienne ? De Ti\r\nSentaniz, cet enfant réstavek victime de maltraitance ? De Léa\r\nKokoye, une femme forte et déterminée qui se débat avec ses\r\nresponsabilités, ses rêves et les attentes de la société, tout en\r\ncherchant à affirmer son identité et son autonomie ? Sa voix de\r\nbaryton a réussi à nous divertir tout en présentant une œuvre qui\r\nporte la marque d’une critique politique et sociale, mettant en\r\nlumière les défauts et les difficultés que nous connaissons.\r\n\r\nQue dire de plus sur Maurice, mis à part qu&#39;il a contribué à la\r\nrichesse du patrimoine culturel haïtien ? Son œuvre continue\r\nd&#39;inspirer de nombreux artistes et conteurs en Haïti et à l&#39;étranger.\r\n\r\nMon plus grand regret, c&#39;est de n&#39;avoir pas eu la chance de\r\nrencontrer ce Monsieur. Telle aurait été ma joie de m&#39;asseoir près\r\nde cette légende pour l&#39;entendre raconter ses histoires. Dommage\r\n! Toutefois, je suis reconnaissante à ceux qui ont pu conserver ses\r\nœuvres, qui m’ont permis de mieux le connaître et qui, je l&#39;espère,\r\nvont perdurer dans le temps pour les générations futures.\r\n\r\n> Mesye Dam Lasosyete men Maurice Sixto.\r\n\r\nSource :Je découvre Maurice Sixto De Mirline Pierre - Legs Edition -\r\nLes CD de M. Rody Médard Ezenard"
  },
  {
    "slug": "mesdames-je-vous-ai-deniche-une-pepite",
    "frontmatter": {
      "published": true,
      "title": "Mesdames je vous ai déniché une pepite",
      "description": "",
      "image": "/images/blog/mesdames-je-vous-ai-déniché-une-pepite.webp",
      "date": "2025-01-09",
      "category": "coup-de-coeur",
      "author": "Messara Ezenard",
      "featured": false,
      "trending": false,
      "post_of_the_week": false,
      "authorImage": "/images/author/messara-ezenard.jpg",
      "readingTime": "03 MIN TO READ"
    },
    "content": "&quot;Je l&#39;ai lu au moment idéal : pendant cette saison de ma vie où je\r\nremettais tout en question, au point de manquer de sommeil à\r\nforce de réfléchir. **Ces femmes qui pensent trop** a été révélateur.\r\nJe vous partage un extrait qui vous incitera à vous procurer ce\r\nlivre rapidement.\r\n\r\nDepuis les quatre dernières décennies, les femmes ont bénéficié\r\nd&#39;une indépendance accrue dans tous les domaines. Nous\r\nsommes aujourd&#39;hui plus libres de choisir nos relations, nos\r\ncarrières, nos modes de vie et le moment où nous voulons avoir\r\ndes enfants - autant de choix qui paraissaient impossibles aux\r\ngénérations précédentes. Les progrès médicaux nous offrent des\r\nqualités de soin et une espérance de vie inégalées. Nous avons\r\ntoutes les raisons d&#39;être heureuses et confiantes. Cependant,\r\nbeaucoup d&#39;entre nous sont parfois submergées d&#39;angoisses, de\r\npensées ou de sentiments qui, échappant à notre contrôle,\r\npompent nos émotions et notre énergie. Nous souffrons alors de\r\nce que l&#39;on appelle une manifestation d&#39;overthinking - des torrents\r\nde préoccupations et d&#39;émotions négatives qui sapent notre vie\r\nquotidienne et notre bien-être.\r\n\r\nNos inquiétudes se portent sur des interrogations fondamentales : « Qui suis-je ?\r\nQue suis-je en train de faire de ma vie ? Que pense-t-on de moi ?\r\nPourquoi suis-je insatisfaite et malheureuse ? » Bien sûr, il est\r\ndifficile de répondre à de telles questions. Alors nous traquons\r\nchaque indice, réfléchissons pendant des heures. Avec pour\r\nrésultat de nous angoisser encore plus, libérant d&#39;autres sources\r\nd&#39;anxiété, plus ou moins grandes : « Mon fils se drogue-t-il ?\r\nPourquoi n&#39;ai-je pas un travail plus enrichissant ? Comment faire\r\npour que mon mari s&#39;intéresse encore à moi ? Pourquoi suis-je\r\nincapable de garder mon sang-froid face à ma mère ? » Ces\r\npensées vont et viennent au gré de nos humeurs mais nous\r\nparvenons rarement à en trouver les réponses.\r\n\r\nSouvent, il suffit d&#39;un seul événement insignifiant pour provoquer des heures ou\r\ndes jours de torture mentale et de désarroi. Votre patron vous a\r\nadressé une remarque sarcastique et vous passez des nuits\r\nentières à vous demander ce qu&#39;il a voulu dire, à ressasser votre\r\nculpabilité ou votre honte. Un ami a fait un commentaire sur votre\r\npoids aussitôt vous focalisez sur son manque de tact, passez\r\nmentalement au crible votre apparence. Votre conjoint est trop\r\nfatigué pour faire l&#39;amour... Résultat : des heures d&#39;insomnie à\r\nvous interroger sur l&#39;avenir de votre couple. Cette spirale de médiation morbide touche davantage les femmes que les\r\nhommes.Au fil de mes recherches j’ai constaté que ces dernières\r\nsont plus susceptibles  de s&#39;y laisser glisser et d&#39;en rester\r\nprisonnières.\r\nCes femmes qui pensent trop de Susan Nolen-Hoeksema.\r\n\r\nDecouvrer dans ce livre:\r\n- les facteurs déclencheurs de l&#39;overthinking et les raisons pour\r\nlesquelles les femmes en souffrent davantage.\r\n- Des méthodes efficaces et concrètes pour vous en libérer et\r\nprendre de la hauteur\r\n- Des témoignages d&#39;overthinkers abordant différents thèmes\r\n(couples, parentalié, emploi, deuil)\r\n\r\nBonne lecture."
  },
  {
    "slug": "plus-grand-que-le-ciel",
    "frontmatter": {
      "published": true,
      "title": "Plus Grand que le Ciel",
      "description": "",
      "image": "/images/blog/plus-grand-que-le-ciel.jpg",
      "date": "2025-01-09",
      "category": "coup-de-coeur",
      "author": "Messara Ezenard",
      "featured": false,
      "trending": true,
      "post_of_the_week": true,
      "authorImage": "/images/author/messara-ezenard.jpg",
      "readingTime": "02 MIN TO READ"
    },
    "content": "C&#39;est devant le psy, assise dans son cabinet situé à deux pâtés de maisons\r\nde la sienne, qu&#39;Elsa, suite à un événement tragique, s&#39;est enfin décidée à\r\nchercher de l&#39;aide pour faire face à ses propres luttes intérieures. Elle pensait\r\nêtre en contrôle. Et pourtant…\r\n\r\nDe son côté, Vincent traverse également une période difficile au point de\r\ntrouver sa vie dépourvue de sens. Il ne cesse de ressasser toutes les\r\nconneries qu&#39;il a pu faire dans sa vie, qui l&#39;ont ramené à venir raconter son\r\nhistoire à ce psy, qui ne fait que l&#39;écouter depuis deux mois, mais qui ne lui a\r\njamais proposé aucune solution à ses problèmes. Et pourtant, il continue de\r\nle consulter…\r\n\r\nPar un heureux hasard, Elsa et Vincent se rencontrent dans la salle d&#39;attente\r\ndu cabinet. Elle est d&#39;une humeur massacrante et ne le regarde à peine, lui\r\nest plutôt silencieux et réservé; cependant, l&#39;avenir leur est prometteur.\r\n\r\nDans Plus grand que le ciel, publié en 2021, Virginie Grimaldi nous entraîne\r\ndans un récit riche en moments touchants et en humour, offrant une\r\nméditation sur les épreuves et la beauté de l&#39;existence. L&#39;œuvre souligne que\r\nles leçons de vie peuvent émerger des périodes les plus sombres et met en\r\navant l&#39;importance de savourer chaque instant. Je vous le recommande\r\nfortement, j&#39;ai adoré me plonger dans ces lignes et je me suis sentie apaisée\r\naprès ma lecture. À la prochaine pour une nouvelle Découverte."
  },
  {
    "slug": "vers-une-estime-de-soi-renouvelee",
    "frontmatter": {
      "published": true,
      "title": "Vers une Estime de Soi Renouvelée",
      "description": "",
      "image": "/images/blog/vers-une-estime-de-soi-renouvelee.jpg",
      "date": "2025-01-08",
      "category": "style-de-vie",
      "author": "Messara Ezenard",
      "featured": false,
      "trending": true,
      "post_of_the_week": true,
      "authorImage": "/images/author/messara-ezenard.jpg",
      "readingTime": "05 MIN TO READ"
    },
    "content": "Trop moche pour être aimée, trop nulle pour réussir, trop insignifiante\r\npour briller, telles ont été les affirmations que je me suis toujours dites. Je\r\nne saurais vous dire quand cela a commencé, mais je peux affirmer\r\nqu&#39;elles m&#39;ont toujours accompagnée et j&#39;en ai fait bon usage :\r\n\r\nQuand les filles du quartier ne cessaient de me rappeler combien ma\r\nlaideur était mémorable et que je les ai crues, au collège quand j&#39;étais\r\nincapable de m&#39;affirmer même quand je me faisais ridiculiser, dans mes\r\nrelations quand j&#39;acceptais sans broncher ce qu&#39;on\r\nm&#39;imposait, sans compter les reproches que je me faisais de ne pas être à\r\nla hauteur de ce qu&#39;on attendait de moi et d&#39;être aussi imparfaite.\r\n\r\n## Du sourire masque a l’estime retrouvée\r\nIl était impossible pour mon entourage de remarquer mon mal être ,il faut\r\ndire que le sourire radieux que j’affichais ne pouvais les dissuader du\r\ncontraire .. Je n&#39;ai jamais pu mettre un mot sur ce que je vivais et\r\nressentais. Personne ne m’avait informée que je pouvais me sentir\r\naussi mal sans pour autant souffrir physiquement. Et pourtant c’etait le\r\ncas . L’enfant en moi aurait voulu qu’on lui dise ‘’ tu es belle ‘’,la jeune\r\nfille que j’ étais aurait voulu qu’on lui dise ‘’crois en toi’’,la jeune femme\r\naurait aimé entendre ‘’ sois authentique’’ .\r\n\r\nHelas !il m’a fallu 23 ans pour oser me le dire et decouvrir que toute ma\r\nvie j’ai ete en manque cruel d’estime de soi . Aujourd’hui ,ce temps est\r\nrévolu et je suis heureuse de te partager 3 outils qui m’ont aidée a m’en\r\nsortir.\r\n\r\n## Remplacer les pensées négatives par des pensées positives\r\nL’un des facteurs qui influence négativement l’estime de soi est la\r\npensée négative ,comme le dit l’adage : on devient ce que l’on pense\r\n.Si tu crois que tu n’y arriveras pas ,tu ne le feras pas.Si au contraire tu\r\nte nourris de pensées positives qui te motivent à passer a l’action,tu\r\nréaliseras bien plus que ce que tu penses pouvoir faire.\r\n\r\n## Prononcer uniquement des mots doux et bienveillants à ton égard.\r\nJ’ai été la championne des paroles dévalorisantes à mon intention,cela\r\nne faisait que diminuer le peu d’estime que j’avais de moi-même. Cesse\r\ndonc cette mauvaise habitude.Si tu as du mal à te les répéter\r\n,commence par les écrire et répété les mentalement jusqu’a pouvoir les\r\nprononcer.\r\n\r\n## Mets en pratique les outils précédents des maintenant.\r\nTu constateras en peu de temps un plus grand sentiment de bonheur et\r\nde bien etre ainsi qu’une meilleure sante mentale globale et des\r\nresultats positives qui peuvent en decouler.\r\n\r\n## Ce n'est pas terminé !\r\nJ’ai également un quiz d’auto-évaluation qui va te permettre de\r\nvoir le niveau d’estime de soi que\r\ntu as. Sois le plus sincère que\r\npossible, quel que soit le résultat\r\ntu apprendras un peu plus sur toi\r\nmême et les réponses te\r\nguideront sur les aspects de ta\r\nvie que tu dois travailler.\r\n\r\n1. COMMENT TE SENS-TU PAR RAPPORT À TES COMPÉTENCES\r\nET CAPACITÉS ?\r\n\r\n- TRÈS CONFIANT(E)\r\n- PEU CONFIANT(E)\r\n- MOYENNEMENT CONFIANT(E)\r\n\r\n2. COMMENT RÉAGIS-TU FACE À L'ÉCHEC OU À LA CRITIQUE ?\r\n\r\n- JE GÈRE BIEN\r\nL'ÉCHEC ET LA\r\nCRITIQUE\r\n- JE SUIS PARFOIS AFFECTÉ(E)PAR L'ÉCHEC ET LA CRITIQUE\r\n- L'ÉCHEC ET LA\r\nCRITIQUE ONT UN\r\nFORT IMPACT SUR\r\nMOI\r\n\r\n3. COMMENT TE COMPARES-TU AUX AUTRES ?\r\n\r\n- JE ME COMPARE\r\nRAREMENT AUX\r\nAUTRES\r\n\r\n- JE ME COMPARE\r\nPARFOIS AUX\r\nAUTRES\r\n\r\n- JE ME COMPARE\r\nSOUVENT AUX\r\nAUTRES\r\n\r\n4. COMMENT TE TRAITES-TU LORSQUE TU COMMETS UNE\r\nERREUR ?\r\n\r\n- JE ME PARDONNE\r\nFACILEMENT\r\n- JE M'EN VEUX UN\r\nPEU MAIS JE\r\nPARDONNE\r\n- JE SUIS TRÈS DUR(E)\r\nAVEC MOI-MÊME\r\n\r\n5. CROIS-TU EN TES CAPACITÉS À ATTEINDRE TES OBJECTIFS\r\n?\r\n- OUI, JE CROIS EN\r\nMES CAPACITÉS\r\n- PARFOIS, J'AI DES\r\nDOUTES\r\n- NON, JE DOUTE\r\nSOUVENT DE MES\r\nCAPACITÉS\r\n\r\n6. COMMENT TE SENS-TU DANS DES SITUATIONS SOCIALES ?\r\n- JE SUIS À L'AISE DANS\r\nDES SITUATIONS\r\nSOCIALES\r\n- JE ME SENS PARFOIS\r\nMAL À L'AISE\r\n- JE ME SENS SOUVENT\r\nMAL À L'AISE\r\n\r\n7.  À QUEL POINT TE SENS-TU VALORISÉ(E) PAR LES AUTRES ?\r\n\r\n- JE ME SENS VALORISÉ(E) PAR LES AUTRES\r\n\r\n- JE ME SENS PARFOIS VALORISÉ(E) PAR LES AUTRES\r\n\r\n- JE ME SENS RAREMENT VALORISÉ(E) PAR LES AUTRES\r\n\r\n8. COMMENT TE DÉCRIS-TU GLOBALEMENT ?\r\n\r\n- JE ME TROUVE GÉNÉRALEMENT POSITIF (VE) ET CONFIANT(E)\r\n\r\n- JE SUIS PARFOIS POSITIF(VE) ET CONFIANT(E)\r\n\r\n- JE ME TROUVE GÉNÉRALEMENT NÉGATIF(VE) ET PEU CONFIANT(E)\r\n\r\n8. ES-TU SATISFAIT(E) DE TON APPARENCE PHYSIQUE ?\r\n\r\n- OUI, JE SUIS SATISFAIT(E)DE MON APPARENCE\r\n\r\n- PARFOIS, JE SUIS SATISFAIT(E)DE MON APPARENCE\r\n\r\n- NON, JE NE SUIS PAS SATISFAIT(E) DE MON APPARENCE\r\n\r\n\r\nPour avoir ton résultat il faut comptabiliser les points obtenus :\r\nPour chaque réponse : Réponse a) 3 points - Réponse b) 2 points - Réponse c) 1 point\r\n\r\nSi tu obtiens un score entre 10 et 15, ton estime de soi est faible, tu dois travailler sur ta\r\nconfiance en toi, la perception de tes propres compétences et ta valeur personnelle.\r\n\r\nSi tu obtiens entre 15 et 25 ton estime de soi est moyen, tu es encore a mis chemin. Il\r\nest important de célébrer tes accomplissements même les plus petites, cela peut\r\nt’aider à renforcer la confiance et à améliorer l’estime de soi. Tu dois également\r\nremettre en question tes croyances limitantes, et pratiquer l’auto-bienveillance au\r\nquotidien.\r\n\r\nSi tu obtiens entre 25 et 30 tu as une estime au top. Il est important de garder cet état\r\nd’esprit positif et de cultiver l’estime de soi quotidiennement."
  },
  {
    "slug": "jamais-sans-mon-frere",
    "frontmatter": {
      "published": true,
      "title": "Jamais Sans Mon Frère",
      "description": "",
      "image": "/images/blog/jamais-sans-mon-frere.jpg",
      "date": "2025-01-07",
      "category": "style-de-vie",
      "author": "Messara Ezenard",
      "featured": false,
      "trending": true,
      "post_of_the_week": true,
      "authorImage": "/images/author/messara-ezenard.jpg",
      "readingTime": "04 MIN TO READ"
    },
    "content": "Il a fallu quitter la maison pour réaliser que cet humain qui m&#39;a pourri la vie\r\ndurant des années était en réalité l&#39;une des personnes que j&#39;aime le plus au\r\nmonde. Cet être que j&#39;ai vu grandir et avec qui j&#39;ai eu une relation conflictuelle\r\njusqu&#39;à mon départ du cocon familial. Chers lecteurs, je vous présente mon\r\nfrère.\r\n\r\nCe jeune homme de  deux ans, mon cadet, au sourire large et sincère, aux\r\nyeux noirs pétillants d&#39;intelligence et de malice, et d&#39;un charisme indéniable.\r\n\r\n![Maurice Sixto](/images/blog/jamais-sans-mon-frere-2.webp)\r\n\r\nHélas, ce n&#39;est pas cette description que j&#39;aurais faite il y a de cela quelques\r\nannées ; je lui aurais ajouté deux cornes, de grandes oreilles et une vilaine\r\nmoustache.\r\n\r\nPour comprendre l&#39;histoire, il faut remonter à des années où mes parents (je\r\nles pardonne aujourd&#39;hui) ont eu l&#39;ingénieuse idée d&#39;avoir un second enfant.\r\nJe n&#39;avais sûrement pas conscience, mais j&#39;étais persuadée qu&#39;à cette\r\népoque je me réjouissais de gouverner à moi seule mon royaume : une jolie\r\nfillette joyeuse et pleine de gaieté qui croquait la vie à pleines dents.\r\n\r\nCependant, le destin en a voulu autrement. Il a fallu que mon frère naisse,\r\nqu&#39;il me suive partout et qu&#39;en grandissant, il remette en jeu mon droit\r\nd&#39;aînesse. J&#39;aurais dû me méfier quand il a commencé à casser mes jouets et\r\nà torturer mes poupées. J&#39;ai voulu, dans ma grande bonté, lui accorder le\r\nbénéfice du doute ; c&#39;était mal le connaître. Non seulement il me piquait mes\r\naffaires, mais en plus, je me faisais gronder par sa faute.\r\n\r\nS&#39;en sont suivies des années de prises de tête au grand désarroi de mes\r\nparents, qui en avaient marre de nous entendre. Je ne compte plus les\r\noccasions où j&#39;aurais souhaité répondre affirmativement à ceux qui me\r\ndemandaient si j&#39;étais fille unique.\r\n\r\nJe ne compte plus les fois où, par sa faute, nous avons été punis. Mon frère\r\navait ce don de se surpasser à chaque fois et de me faire sortir de mes\r\ngonds. Un jour, un souvenir que je n&#39;oublierai jamais, il a été au summum de\r\nses compétences. C&#39;était une de ces journées ensoleillées du mois de juin, il\r\nfaisait beau, c&#39;étaient les grandes vacances, j&#39;avais douze  ans et lui dix .\r\n\r\nJ&#39;entendis ma mère lui demander d&#39;aller récupérer un colis non loin de notre\r\nmaison, chez madame Dieuseul. Enchanté à l&#39;idée de jouer avec le fils de\r\ncette dernière, il partit aussitôt.\r\n\r\nUne demi-heure plus tard, ma mère, n&#39;ayant aucune nouvelle, vint me\r\ndemander d&#39;aller le chercher. À contrecœur, j&#39;obéis et parcourus les quelques\r\nmètres qui nous séparaient de chez madame Dieuseul.\r\n\r\nArrivée là-bas, je le trouvai en train de jouer au domino. Il fit mine de ne pas\r\nme voir et continua sa partie, comme si sa vie en dépendait.\r\n\r\n— Ti kompé manmi voye chèchew.\r\n\r\n— Map vini, yon dènye pati.\r\n\r\nEntre-temps, Adeline, une copine du quartier qui passait par là, me rejoignit\r\npour papoter. Hypnotisée par ses anecdotes drôles, je me rendis compte\r\nqu&#39;une heure s&#39;était écoulée quand mon frère, après une énième défaite,\r\ndécida de rentrer. Frappée de plein fouet par la réalité, mon cœur se mit à\r\nbattre la chamade. Mon intuition me disait que nous étions dans le pétrin. Mes\r\ndoutes n&#39;ont pas tardé à se confirmer lorsque nous trouvâmes notre mère au\r\nseuil du portail, nous dévisageant à tour de rôle d&#39;un air menaçant qui disait :\r\nvotre sort est scellé.\r\n\r\nChers lecteurs, je vous épargne les détails : ce fut mémorable.\r\n\r\nVous comprenez mieux maintenant que j&#39;ai eu toutes les raisons du monde\r\npour le détester.\r\n\r\nCependant, je n&#39;y arrive pas, non pas qu&#39;il ait changé(il a toujours cette\r\nmanie de me taquiner), je me suis rendu compte qu&#39;il est le frère que j&#39;aurais\r\naimé avoir : avenant, empathique, taquin, dévoué et emmerdeur. Bien\r\nentendu, il n&#39;a pas hérité de ma beauté légendaire, mais je suis trop\r\nreconnaissante de l&#39;avoir.\r\n\r\nUn frère, une sœur, est un cadeau. Pour cette nouvelle année, je vous invite à\r\nchérir vos frères et sœurs, qu&#39;ils soient de sang ou de cœur.Il n&#39;a pas fait que\r\nme pourrir la vie, mais il l&#39;a aussi embellie, et c&#39;est pour cela que je peux\r\naffirmer avec conviction : **quoi qu&#39;il advienne, ce ne sera jamais sans\r\nmon frère.**"
  },
  {
    "slug": "entre-espoir-et-action",
    "frontmatter": {
      "published": true,
      "title": "Entre Espoir et Action",
      "description": "",
      "image": "/images/blog/entre-espoir-et-action.jpg",
      "date": "2025-01-06",
      "category": "style-de-vie",
      "author": "Messara Ezenard",
      "featured": true,
      "trending": true,
      "post_of_the_week": true,
      "authorImage": "/images/author/messara-ezenard.jpg",
      "readingTime": "03 MIN TO READ"
    },
    "content": "Je n'oublierai jamais le jour où j’ai appris deux des plus belles leçons de vie\r\npar l’un de mes potes. Arrivé chez moi un soir de janvier et emmitouflé dans\r\nsa combinaison d’hiver qu’il s’empressait déjà d’enlever, il jeta un regard\r\ncirculaire dans l’appartement où je venais d’emménager. Il ouvrit la\r\nconversation avec les sujets habituels que j’aimais à savoir : sa mère qui lui\r\nreprochait d’être encore célibataire, sa lassitude du froid, son désir de\r\nretourner au bercail,( Haïti), sans oublier l’évocation de nos merveilleux\r\nsouvenirs du secondaire.\r\n\r\nComme toujours je l’écoutais en riant car je prenais plaisir à l’entendre. Je le\r\nconnaissais depuis trop longtemps pour me lasser de ses anecdotes. C’est\r\nmon pote jusqu’à la muerte , et il le restera qu’il soit radoteur ou pas.\r\nC’est ainsi que débuta notre soirée empreinte de fou-rires. À un moment\r\ndonné, planté au milieu du salon, il me fit une remarque :\r\n\r\n— Pourquoi as-tu cela chez toi ?\r\n\r\nJ’accourus de la cuisine où je nous concoctais un cocktail pour mieux prêter\r\nattention à ses dires. À mon grand étonnement, il ne s’agissait que des\r\ninitiaux H.O.P.E qui étaient posés sur mon bureau. Je lui fis un signe\r\nd’incompréhension car ayant suivi des cours d’anglais au collège,je me\r\ndoutais bien qu’il connaissait le sens de ce mot , mais je lui fis quand même\r\npart de la définition en lui disant :\r\n\r\n— C’est du positif avoir de l’espoir.\r\n\r\nIl me répondit de sa voix basse :\r\n\r\n— Je ne suis pas de cet avis.\r\n\r\nQu’est-ce qu’il allait encore me raconter ce mec ? Me dis-je en levant les yeux\r\nau ciel.\r\n\r\nConvaincue de mon point de vue, je lui demandai de s’expliquer et il me\r\nrépondit :\r\n\r\n— Il est vrai que l’espoir amplifie notre positivité, l’espoir fait vivre, mais il peut\r\naussi tuer à petit feu si on ne fait qu’espérer sans passer à l’action. Combien\r\nde gens ont aspiré à une meilleure vie, et sont restées après des années à la\r\ncase de départ à attendre un miracle ? Il ne suffit pas d’espérer, mais il faut\r\nsurtout croire et poser des actes concrets. On espère que le futur sera\r\nmeilleur, mais que fait-on dans le présent pour que ce futur soit réaliste ? Si\r\non ne vit que dans l’espoir, cela devient un gâchis et une perte de temps.\r\n\r\nJe n’en revenais pas, et pourtant il avait raison.\r\n\r\nCe soir-là en me couchant, j’eus comme une sorte de révélation, une\r\nouverture d’esprit. Souvent, nous passons notre temps à souhaiter le meilleur\r\nsans poser aucune action pour que le meilleur se réalise. On pourrait dire\r\nque, nous ne croyons pas nous-mêmes à nos prédictions. Quelle ironie !\r\nCette soirée n’avait rien extraordinaire et pourtant j’ai appris deux leçons de vie. La première, il ne suffit pas d’esperer pour qu’un changement s’opère\r\ndans notre vie, mais qu’il faut également poser des actions concrètes. La\r\ndeuxième, c’est qu’entre fou-rires et niaiseries, il peut toujours se dégager\r\nune vérité profonde qui pourrait changer le cours de notre vie.\r\n\r\n![Hope](/images/blog/entre-espoir-et-action-2.jpg)"
  }
]